[
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-theme-design-utilities",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "hotkeysplus-obsidian",
  "obsidian-charts",
  "obsidian-dictionary-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-citation-plugin",
  "obsidian-auto-link-title",
  "map-of-content",
  "easy-typing-obsidian",
  "obsidian-hider",
  "obsidian42-brat",
  "obsidian-version-history-diff",
  "obsidian-git"
]